[
  {
    "isActive": true,
    "rout": "ras-muhammad",
    "tags": "egypt, travel",
    "keyWords": "єгипет, шарм ель шейх, рас мохаммед, червоне море, дайвінг, снорклінг",
    "title": "Рас Мохаммед",
    "prevImg": "static/posts/ras-muhammad/preview.jpg",
    "prevImgBig": "static/posts/ras-muhammad/previewBig.jpg",
    "description": "В Шарм Ель Шейху вам обов'язково запропонують придбати погулянку на яхті в національний парк Рас Мохаммед. Блакитні вода і небо у контрасті із жовтогарячими горами та піском створюють неймовірні краєвиди. Але головна мета цієї мандрівки — заглянути у підводний світ — це дайвінг та снорклінг.",
    "map": "static/posts/ras-muhammad/map.svg",
    "gallery": [
      {
        "images": [
          {
            "img": "static/posts/ras-muhammad/img-1.jpg",
            "shortText": "Блакитні вода і небо у контрасті із жовтогарячими горами та піском створюють неймовірні краєвиди."
          }
        ],
        "text": "В Шарм Ель Шейху, вам обов'язково запропонують придбати погулянку на яхті в національний парк Рас Мохаммед. Блакитні вода і небо у контрасті із жовтогарячими горами та піском створюють неймовірні краєвиди. Але головна мета цієї мандрівки — заглянути у підводний світ — це дайвінг та снорклінг. /n Якщо у вас невеликий досвід занурень, то краще залишити всі фотокамери на поверхні і зосередитись на правильності дій під водою, а фотографувати очима&nbsp;:) /n Перед зануренням інструктори розказують про правила безпеки. Показують, якими жестами можна сказати, наприклад, що все ок, або що виникла проблема та яка саме. Пояснюють, що робити, наприклад, коли в маску набирається вода, або закладає вуха. /n Кожен метр занурення викликає додатковий тиск 10 000 Па до нормального атмосферного тиску (101 325 Па). Тому, занурившись, приміром на 5 метрів, ми зазнаємо тиску 151 325 Па. На зміну тиску швидко зреагують наші вуха — ми відчуємо закладеність. І щоб не допускати больових відчуттів потрібно кожен метр \"продуватись\". /n Отож, занурившись, зосереджуємось на диханні, продуваємось, видуваємо воду з маски, слідкуємо за інструктором — ви під пильним його наглядом."
      },
      {
        "images": [
          {
            "img": "static/posts/ras-muhammad/img-2.jpg",
            "shortText": "Риби хірурги. Нічого не чіпаємо, тільки спостерігаємо — ми тут гості :)"
          }
        ],
        "galleryCapture": "Риби хірурги",
        "text": "Бачимо інший світ — різнокольорові корали, яскраві риби папуги, риби фугу, риби метелики, риби янголи, косяки тунців, восьминоги, молюски та багато-багато інших. Це важко уявити, не побачивши. Це неймовірні хвилини. /n Але нічого не чіпаємо, тільки спостерігаємо — ми тут гості&nbsp;:) А якщо кортить щось зачінути, то пам'ятайте, що багато істот є хижими та отруйними, навіть корали, мушлі та дрібненькі рибки. Однак значна частина з них не завдасть вам шкоди, якщо ви просто мирно дивитесь. Часто яскраве забарвлення риби сигналізує про небезпеку. Найвідомішими тамтешніми небезпечними є баракуди, мурени, бородавчатки, крилатки, морські їжаки, скати, медузи та інші. Приміром, може поранити риба хірург при зазіханні на її володіння. /n Одними з найстрашніших хижаків в тих водах є акули. Не знаю, чи єгиптяни розказують про зустрічі з акулами, але реагують на розмови про них схвильовано. /n Якщо ви маєте міцні нерви, подивіться художній фільм \"Відкрите море\" про реальний випадок із сімейною парою дайверів в Австралії. Але не лякайтесь після перегляду фільму дайвити — правила безпеки на першому місці. /n Головна причина відвідати Шарм Ель Шейх - це не \"все включено\"&nbsp;:) Це, перш за все, Червоне море із чистою-блакитною-теплою водою та неймовірно багатим підводним світом."
      }
    ]
  },
  {
    "isActive": true,
    "rout": "dramas",
    "tags": "films, thoughts",
    "keyWords": "фільми, драми, малена, malena, моя бабуся фані каплан, фанні",
    "title": "Хороше кіно: драми",
    "prevImg": "static/posts/dramas/preview.jpg",
    "prevImgBig": "static/posts/dramas/previewBig.jpg",
    "description": "Фільми, після перегляду яких, ще декілька днів в думках додумуються епізоди. Тут є одні з моїх улюблених драм, які могла би порадити подружці та особисто переглянути не один раз при нагоді. Короткий опис без експертних оцінок.",
    "footnotes": [
      "Використані зображення є скріншотами, зробленими при перегляді фільмів, трейлерів та відео саундтреків."
    ],
    "gallery": [
      {
        "text": "Фільми, після перегляду яких, ще декілька днів в думках продумуються епізоди. Тут є одні з моїх улюблених драм, які могла би порадити подружці та особисто переглянути не один раз при нагоді. Короткий опис без експертних оцінок."
      },
      {
        "title": "Малена",
        "list": [
          "Італія, 2000",
          "Режисер: Джузеппе Тарнаторе",
          "Головні ролі: Моніка Белуччі, Джузеппе Сульфаро",
          "Музика: Енніо Морріконе"
        ],
        "images": [
          {
            "img": "static/posts/dramas/img-1.jpg",
            "shortText": "Захоплива акторська гра Моніки Белуччі. Чітко переданий образ Малени, незважаючи на те, що вона впродовж фільму має тільки декілька речень. До слова сказати, кадри фільму використані у відео співачки Lana Del Rey \"When The World Was At War We Kept Dancing\"."
          },
          {
            "img": "static/posts/dramas/img-2.jpg",
            "shortText": "Малена і Ренато. Вона по центру, він — далеко зліва. Епізоди зі жвавим життям людей у містечку занурюють в атмосферу тодішніх подій."
          }
        ],
        "text": "Невелике сицилійське містечко Кастелькуто в часи Другої Світової війни. На вулицях вирує життя. В спогадах Ренато всі тільки те і роблять, що пліткують про Малену Скордія. Жінки їй заздрять та ненавидять, що мало не ламає її життя. /n Дванадцятирічний Ренато в коротких штанах на велосипеді підглядає за Маленою — на вулицях, в її будинку, знає чим вона щодня займається, куди ходить, з ким розмовляє, помічає деталі її фігури, одягу, прикрас, зачісок, ходьби, виразу обличчя. Це таємне спостерігання обертається добрим вчинком, що змінює життя Малени. А заговорити з нею наважується тільки один раз, щоб побажати їй щастя. /n Через гормони і фантазії Ренато потрапляє у безглузді халепи. Сарказм та легка музика налаштовують на безтурботний перегляд. Але у фіналі жарти змінюються важкими сценами людської жорстокості та байдужості."
      },
      {
        "title": "Моя бабуся Фані Каплан",
        "list": [
          "Україна, 2016",
          "Режисер: Олена Дем'яненко",
          "Головна роль: Катерина Молчанова",
          "Саундтрек: Джамала \"Обещание\""
        ],
        "images": [
          {
            "img": "static/posts/dramas/img-4.jpg",
            "shortText": "За сюжетом, Фані Каплан почала втрачати зір на каторзі, коли дізналась про смерть коханого, за якого відбувала довічне покарання."
          },
          {
            "img": "static/posts/dramas/img-3.jpg",
            "shortText": "Фані очікує під будинком Віктора Гарського. Все, що вона має — це одяг на ній, мило, окуляри, парасоля, валіза та револьвер."
          }
        ],
        "quote": "Історична правда складається з мовчання мертвих.",
        "quoteAuthor": "Етьєн Рей",
        "text": "1905. Дуже юна дівчина закохується в анархіста Віктора Гарського, тікає з ним від сім’ї та отримує ім’я Фані Каплан. За її коротке життя він зрадить її двічі. /n Фейга Хаїмівна Каплан відома як терористка, що здійснила замах на Володимира Леніна. У фільмі багато історичних фактів, однак у ньому зображуються, скорше, особисті переживання Фані. Це лірична історія про кохання молодої, тендітної та наївної жінки і чоловічу підлість. /n  Все, що має Фані — це одяг на ній, виміняне за пухову шаль французьке мило, окуляри, парасоля, валіза та... револьвер."
      },
      {
        "title": "Життя інших",
        "list": [
          "Німеччина, 2006",
          "Режисер: Флоріан Генкель фон Доннерсмарк",
          "Головні ролі: Ульріх Мюе, Мартіна Гедек, Себастьян Кох",
          "Саундтрек: \"The Lives of Others: Original Motion Picture Score\" (2007)"
        ],
        "images": [
          {
            "img": "static/posts/dramas/img-5.jpg",
            "shortText": "Капітан Візлер. Його життя — це доноси, допити та віра в соціалізм. У фільмі пристрої для підслуховування є справжніми і використовувались Штазі."
          },
          {
            "img": "static/posts/dramas/img-6.jpg",
            "shortText": "День народження Драймана. Перший вечір прослуховування. У цьому епізоді грає пісня \"Champus-Lied\" Angelika Mann."
          }
        ],
        "text": "За чотири роки до падіння Берлінської стіни, НДР. Капітану Штазі Герду Візлеру доручають операцію під кодовою назвою \"Лазло\" — прослуховувати життя драматурга Георга Драймана і актриси Крісти-Марії Зіланд, коханої Драймана. /n Візлерове життя — це доноси, допити та віра в соціалізм. Важливо не пропустити розмову, коли Візлер дізнається про справжню причину розгортання операції, щоб частково зрозуміти винятково несподіваний поворот подій. /n Звичайно, кадри зі сльозами при читанні віршів Брехта і при підслуховуванні гри на фортепіано \"Сонати про хорошу людину\", є досить суперечливими, що з малою ймовірністю відповідають дійсності. Але це не історичний фільм, а художній, в якому передається атмосфера тодішніх часів у Східній Німеччині. У кожному епізоді важливі деталі — музика, одяг, інтрер'єр, будинки."
      }
    ]
  },
  {
    "isActive": true,
    "rout": "gorgan-ilemskyj",
    "tags": "carpathians, travel",
    "keyWords": "карпати, гори, ґорґани, горгани, мислівка, ґорґан ілемський, горган ілемський, полонина Німецька, одноденний похід",
    "title": "Мандрівка на гору Ґорґан-Ілемський",
    "prevImg": "static/posts/gorgan-ilemskyj/preview.jpg",
    "prevImgBig": "static/posts/gorgan-ilemskyj/previewBig.jpg",
    "description": "Ми йшли маршрутом \"село Мислівка — гора Малий Пустошак — гора Великий Пустошак — полонина Німецька — гора Ґорґан Ілемський\". Це шлях довжиною 11 кілометрів в одну сторону. Маршрут добре маркований (принаймні, так було у 2017). Мітки є на деревах, каміннях, табличках. Через повалені дерева безперешкодні стежини змінюються тяжко подоланними. На шляху до полонини Німецька — Малий та Великий Пустошаки, тому це спуски і підйоми.",
    "map": "static/posts/gorgan-ilemskyj/map.svg",
    "gallery": [
      {
        "images": [
          {
            "img": "static/posts/gorgan-ilemskyj/img-1.jpg",
            "shortText": "Захований в тумані Ґорґан-Ілемський. Це шлях у два кілометри від полонини Німецька. Але про все попорядку."
          }
        ],
        "text": "Найближче село до гори Ґорґан Ілемський — Мислівка, можна дістатись рейсовим автобусом Львів — Хуст. У селі є готелі із гарними зручностями та смачною кухнею. Ми поселились у готелі Ведмідь, щоб на наступний ранок виспаними і ситими почати мандрівку. /n Отож, це була Покрова, 2017. День хмарний, туманний та вітряний, без дощу."
      },
      {
        "images": [
          {
            "img": "static/posts/gorgan-ilemskyj/img-9.jpg",
            "shortText": "Ми йшли жовтим маршрутом. Мислівка — Малий Пустошак — Великий Пустошак — полонина Німецька — Ґорґан Ілемський. Оскільки, була туманна, хмарна та вітряна погода, назад повертались тим же шляхом."
          },
          {
            "img": "static/posts/gorgan-ilemskyj/img-2.jpg",
            "shortText": "Шлях добре маркований (так було восени 2017). Мітки і на деревах, і на каміннях. На зміну таким безперешкодним стежинам траплялись і повалені дерева."
          },
          {
            "img": "static/posts/gorgan-ilemskyj/img-4.jpg",
            "shortText": "Малий Пустошак."
          }
        ],
        "text": "Ми йшли жовтим маршрутом \"Мислівка&nbsp;— гора Малий Пустошак&nbsp;— гора Великий Пустошак&nbsp;— полонина Німецька&nbsp;— гора Ґорґан Ілемський\". Це шлях довжиною 11 кілометрів. Маршрут добре маркований (принаймні, так було тоді). Мітки є на деревах, каміннях, табличках. Через повалені дерева безперешкодні стежини змінюються тяжко подоланними. На шляху до полонини — Малий та Великий Пустошаки, тому це спуски і підйоми. "
      },
      {
        "images": [
          {
            "img": "static/posts/gorgan-ilemskyj/img-5.jpg"
          },
          {
            "img": "static/posts/gorgan-ilemskyj/img-7.jpg",
            "shortText": "Подолавши підйоми та спуски, доходимо до полонини Німецька."
          },
          {
            "img": "static/posts/gorgan-ilemskyj/img-6.jpg",
            "shortText": "11 км пройдено. Ґорґан Ілемський. Густий туман та сильний вітер."
          }
        ],
        "text": "Дійшовши до полонини, на поваленому від вітру вказівнику зазначені відстані — до Ґорґану Ілемського ще 2 кілометри, а назад, до Мислівки, — 9. Милуємося краєвидами і йдемо далі. /n На вершині Ґорґану Ілемського видимість лише на декілька метрів через туман. Часу не так багато на зворотній шлях. Тому вирішили повертатись назад вже знайомим жовтим шляхом, не досліджуючи стежки через полонину Мшана."
      },
      {
        "images": [
          {
            "img": "static/posts/gorgan-ilemskyj/img-8.jpg",
            "shortText": "Одна з небагатьох можливостей того туманного дня помилуватись краєвидами — туман розвіявся тільки надвечір (вигляд з полонини)."
          },
          {
            "img": "static/posts/gorgan-ilemskyj/img-10.jpg",
            "shortText": "Від полонини до Ґорґану Ілемського."
          }
        ],
        "text": "Ми пройшли 22 кілометри. Пізно ввечері повернулись до готелю та розпитали про рейсові автобуси до Львова. /n Вранці розвіявся туман, вийшло сонечко та настало бабине літо."
      }
    ]
  }
]
